"zanalytics.crosspromotion.navbar.button.title.back" = "Kembali";
"zanalytics.crosspromotion.title" = "Aplikasi Lainnya";
"zanalytics.crosspromotion.otherapps" = "Aplikasi lain";
"zanalytics.crosspromotion.relevantapps" = "Aplikasi terkait";
"zanalytics.crosspromotion.noappstodisplay" = "Tidak ada aplikasi untuk ditampilkan";
"zanalytics.crosspromotion.nodatafound" = "Tidak ada data yang ditemukan";
"zanalytics.crosspromotion.somethingwrong" = "Ada yang tidak beres";
"zanalytics.crosspromotion.nointernet" = "Tidak ada koneksi internet";
"zanalytics.crosspromotion.open" = "Buka";
"zanalytics.crosspromotion.install" = "Instal";
"zanalytics.crosspromotion.get" = "Dapatkan";
"zanalytics.crosspromotion.appsyoumaylike" = "Aplikasi yang mungkin Anda sukai";
"zanalytics.crosspromotion.moreappsfromus" = "Aplikasi lainnya dari kami";
"zanalytics.crosspromotion.viewallapps" = "Lihat semua aplikasi";
